portfolio_stock_dict : {'900310': {'종목명': '컬러레이', '현재가': 811},
                        '001540': {'종목명': '안국약품', '현재가': 8450},
                        '001810': {'종목명': '무림SP', '현재가': 1965},
                        '001840': {'종목명': '이화공영', '현재가': 3130},
                        '002290': {'종목명': '삼일기업공사', '현재가': 3800},
                        '002800': {'종목명': '신신제약', '현재가': 6040},
                        '003380': {'종목명': '하림지주', '현재가': 7600},
                        '004590': {'종목명': '한국가구', '현재가': 4065},
                        '004780': {'종목명': '대륙제관', '현재가': 4065}, '005160': {'종목명': '동국산업', '현재가': 6300}, '005290': {'종목명': '동진쎄미켐', '현재가': 39650}, '005670': {'종목명': '푸드웰', '현재가': 4830}, '006050': {'종목명': '국영지앤엠', '현재가': 1302}, '006730': {'종목명': '서부T&D', '현재가': 7850}, '006910': {'종목명': '보성파워텍', '현재가': 3165}, '006920': {'종목명': '모헨즈', '현재가': 3855}, '007370': {'종목명': '진양제약', '현재가': 5930}, '007390': {'종목명': '네이처셀', '현재가': 7400}, '007530': {'종목명': '와이엠', '현재가': 2615}, '007820': {'종목명': '에스엠코어', '현재가': 5300}, '008370': {'종목명': '원풍', '현재가': 4285}}


print(portfolio_stock_dict)

# for code in portfolio_stock_dict.keys():

